[
    [
        "¿Qué es un Feature Group?",
        "Un Feature Group es una colección de variables utilizadas en modelos analíticos dentro del Feature Store del banco."
    ],
    [
        "¿Qué significa <vp>?",
        "<vp> representa la vicepresidencia a la que pertenece el Feature Group, puede ser 'per' para Banca Persona o 'emp' para Banca Empresa."
    ],
    [
        "¿Qué significa <lat>?",
        "<lat> indica la periodicidad de carga del Feature Group, puede ser 'dia' (Diario), 'sem' (Semanal) o 'mes' (Mensual)."
    ],
    [
        "¿Qué es el universo máximo en los datos del banco?",
        "El universo máximo define el conjunto de datos sobre el cual se aplican los Feature Groups: Población completa, Sistema financiero o Clientes del banco."
    ],
    [
        "¿Qué información contiene el feature group 'Datos sociodemográficos'?",
        "Información sociodemográfica, ingresos, edad, años de existencia y fuentes de ingresos."
    ],
    [
        "¿Dónde se almacena el feature group 'Datos sociodemográficos'?",
        "Repositorio: ibk-fs-acoe-infpers, Bitbucket: <vp>-sociodem-<lat>, AWS Tabla: ibk_fs_group_<vp>_sociodem_<lat>"
    ],
    [
        "¿Cuál es el universo de datos del feature group 'Datos sociodemográficos'?",
        " Población completa"
    ],
    [
        "¿Cómo está relacionado el feature group 'Datos sociodemográficos' con el dominio 'Información personas '?",
        "Forma parte del dominio Información personas  y se encuentra en el repositorio ibk-fs-acoe-infpers."
    ],
    [
        "¿Cuál es el propósito del feature group 'Datos sociodemográficos' en el contexto del banco?",
        "Información sociodemográfica, ingresos, edad, años de existencia y fuentes de ingresos. Este feature group pertenece al dominio Información personas  y su universo máximo es  Población completa."
    ],
    [
        "Texto estructurado",
        "Dominio: Información personas \nRepositorio: ibk-fs-acoe-infpers\nFeature Group: Datos sociodemográficos\nBitbucket Feature Group: <vp>-sociodem-<lat>\nAWS Tabla: ibk_fs_group_<vp>_sociodem_<lat>\nUniverso Máximo:  Población completa\nDefinición: Información sociodemográfica, ingresos, edad, años de existencia y fuentes de ingresos.\n"
    ],
    [
        "¿Qué información contiene el feature group 'Propiedades '?",
        "Información de propiedades muebles e inmuebles, tangibles e intangibles."
    ],
    [
        "¿Dónde se almacena el feature group 'Propiedades '?",
        "Repositorio: ibk-fs-acoe-infpers, Bitbucket: <vp>-propiedad-<lat>, AWS Tabla: ibk_fs_group_<vp>_propiedad_<lat>"
    ],
    [
        "¿Cuál es el universo de datos del feature group 'Propiedades '?",
        " Población completa"
    ],
    [
        "¿Cómo está relacionado el feature group 'Propiedades ' con el dominio 'Información personas '?",
        "Forma parte del dominio Información personas  y se encuentra en el repositorio ibk-fs-acoe-infpers."
    ],
    [
        "¿Cuál es el propósito del feature group 'Propiedades ' en el contexto del banco?",
        "Información de propiedades muebles e inmuebles, tangibles e intangibles. Este feature group pertenece al dominio Información personas  y su universo máximo es  Población completa."
    ],
    [
        "Texto estructurado",
        "Dominio: Información personas \nRepositorio: ibk-fs-acoe-infpers\nFeature Group: Propiedades \nBitbucket Feature Group: <vp>-propiedad-<lat>\nAWS Tabla: ibk_fs_group_<vp>_propiedad_<lat>\nUniverso Máximo:  Población completa\nDefinición: Información de propiedades muebles e inmuebles, tangibles e intangibles.\n"
    ],
    [
        "¿Qué información contiene el feature group 'Datos de contacto '?",
        "Contactabilidad a nivel de personas para teléfonos o correos. Incluye la cantidad o ratios de tipos de contactos, tales como el contacto efectivo, contacto no efectivo o sin contacto, para diferentes periodos.  "
    ],
    [
        "¿Dónde se almacena el feature group 'Datos de contacto '?",
        "Repositorio: ibk-fs-acoe-infpers, Bitbucket: <vp>-contacto-<lat>, AWS Tabla: ibk_fs_group_<vp>_contacto_<lat>"
    ],
    [
        "¿Cuál es el universo de datos del feature group 'Datos de contacto '?",
        " Población completa"
    ],
    [
        "¿Cómo está relacionado el feature group 'Datos de contacto ' con el dominio 'Información personas '?",
        "Forma parte del dominio Información personas  y se encuentra en el repositorio ibk-fs-acoe-infpers."
    ],
    [
        "¿Cuál es el propósito del feature group 'Datos de contacto ' en el contexto del banco?",
        "Contactabilidad a nivel de personas para teléfonos o correos. Incluye la cantidad o ratios de tipos de contactos, tales como el contacto efectivo, contacto no efectivo o sin contacto, para diferentes periodos.   Este feature group pertenece al dominio Información personas  y su universo máximo es  Población completa."
    ],
    [
        "Texto estructurado",
        "Dominio: Información personas \nRepositorio: ibk-fs-acoe-infpers\nFeature Group: Datos de contacto \nBitbucket Feature Group: <vp>-contacto-<lat>\nAWS Tabla: ibk_fs_group_<vp>_contacto_<lat>\nUniverso Máximo:  Población completa\nDefinición: Contactabilidad a nivel de personas para teléfonos o correos. Incluye la cantidad o ratios de tipos de contactos, tales como el contacto efectivo, contacto no efectivo o sin contacto, para diferentes periodos.  \n"
    ],
    [
        "¿Qué información contiene el feature group 'Contacto telefónico'?",
        "Contactabilidad a nivel de teléfonos, no a nivel de personas. Incluye la cantidad o ratios de tipos de contactos, tales como el contacto efectivo, contacto no efectivo o sin contacto, para diferentes periodos."
    ],
    [
        "¿Dónde se almacena el feature group 'Contacto telefónico'?",
        "Repositorio: ibk-fs-acoe-infpers, Bitbucket: ibk-ctostelf-<lat>, AWS Tabla: ibk_fs_group_ibk_ctostelf<lat>"
    ],
    [
        "¿Cuál es el universo de datos del feature group 'Contacto telefónico'?",
        "Teléfonos de la población completa"
    ],
    [
        "¿Cómo está relacionado el feature group 'Contacto telefónico' con el dominio 'Información personas '?",
        "Forma parte del dominio Información personas  y se encuentra en el repositorio ibk-fs-acoe-infpers."
    ],
    [
        "¿Cuál es el propósito del feature group 'Contacto telefónico' en el contexto del banco?",
        "Contactabilidad a nivel de teléfonos, no a nivel de personas. Incluye la cantidad o ratios de tipos de contactos, tales como el contacto efectivo, contacto no efectivo o sin contacto, para diferentes periodos. Este feature group pertenece al dominio Información personas  y su universo máximo es Teléfonos de la población completa."
    ],
    [
        "Texto estructurado",
        "Dominio: Información personas \nRepositorio: ibk-fs-acoe-infpers\nFeature Group: Contacto telefónico\nBitbucket Feature Group: ibk-ctostelf-<lat>\nAWS Tabla: ibk_fs_group_ibk_ctostelf<lat>\nUniverso Máximo: Teléfonos de la población completa\nDefinición: Contactabilidad a nivel de teléfonos, no a nivel de personas. Incluye la cantidad o ratios de tipos de contactos, tales como el contacto efectivo, contacto no efectivo o sin contacto, para diferentes periodos.\n"
    ],
    [
        "¿Qué información contiene el feature group 'Contacto digital'?",
        "Contactabilidad a nivel de correos electrónicos, no a nivel de personas. Incluye la cantidad o ratios de tipos de contactos, tales como el contacto efectivo, contacto no efectivo o sin contacto, para diferentes periodos.  "
    ],
    [
        "¿Dónde se almacena el feature group 'Contacto digital'?",
        "Repositorio: ibk-fs-acoe-infpers, Bitbucket: ibk-ctosdig-<lat>, AWS Tabla: ibk_fs_group_ibk_ctosdig_<lat>"
    ],
    [
        "¿Cuál es el universo de datos del feature group 'Contacto digital'?",
        "Correos electrónicos de la población completa"
    ],
    [
        "¿Cómo está relacionado el feature group 'Contacto digital' con el dominio 'Información personas '?",
        "Forma parte del dominio Información personas  y se encuentra en el repositorio ibk-fs-acoe-infpers."
    ],
    [
        "¿Cuál es el propósito del feature group 'Contacto digital' en el contexto del banco?",
        "Contactabilidad a nivel de correos electrónicos, no a nivel de personas. Incluye la cantidad o ratios de tipos de contactos, tales como el contacto efectivo, contacto no efectivo o sin contacto, para diferentes periodos.   Este feature group pertenece al dominio Información personas  y su universo máximo es Correos electrónicos de la población completa."
    ],
    [
        "Texto estructurado",
        "Dominio: Información personas \nRepositorio: ibk-fs-acoe-infpers\nFeature Group: Contacto digital\nBitbucket Feature Group: ibk-ctosdig-<lat>\nAWS Tabla: ibk_fs_group_ibk_ctosdig_<lat>\nUniverso Máximo: Correos electrónicos de la población completa\nDefinición: Contactabilidad a nivel de correos electrónicos, no a nivel de personas. Incluye la cantidad o ratios de tipos de contactos, tales como el contacto efectivo, contacto no efectivo o sin contacto, para diferentes periodos.  \n"
    ],
    [
        "¿Qué información contiene el feature group 'RCC '?",
        "Información sobre los productos financieros, montos y variaciones en los montos de productos activos reportados en el sistema financiero."
    ],
    [
        "¿Dónde se almacena el feature group 'RCC '?",
        "Repositorio: ibk-fs-acoe-histfin, Bitbucket: <vp>-rcc-<lat>, AWS Tabla: ibk_fs_group_<vp>_rcc_<lat>"
    ],
    [
        "¿Cuál es el universo de datos del feature group 'RCC '?",
        "Sistema financiero"
    ],
    [
        "¿Cómo está relacionado el feature group 'RCC ' con el dominio 'Historial financiero '?",
        "Forma parte del dominio Historial financiero  y se encuentra en el repositorio ibk-fs-acoe-histfin."
    ],
    [
        "¿Cuál es el propósito del feature group 'RCC ' en el contexto del banco?",
        "Información sobre los productos financieros, montos y variaciones en los montos de productos activos reportados en el sistema financiero. Este feature group pertenece al dominio Historial financiero  y su universo máximo es Sistema financiero."
    ],
    [
        "Texto estructurado",
        "Dominio: Historial financiero \nRepositorio: ibk-fs-acoe-histfin\nFeature Group: RCC \nBitbucket Feature Group: <vp>-rcc-<lat>\nAWS Tabla: ibk_fs_group_<vp>_rcc_<lat>\nUniverso Máximo: Sistema financiero\nDefinición: Información sobre los productos financieros, montos y variaciones en los montos de productos activos reportados en el sistema financiero.\n"
    ],
    [
        "¿Qué información contiene el feature group 'Riesgo financiero '?",
        "Variables relacionadas con la evaluación del riesgo crediticio, días de mora o atraso en todo el sistema financiero (no exclusivamente Interbank) e información de centrales de riesgo de pagos."
    ],
    [
        "¿Dónde se almacena el feature group 'Riesgo financiero '?",
        "Repositorio: ibk-fs-acoe-histfin, Bitbucket: <vp>-rskfinac-<lat>, AWS Tabla: ibk_fs_group_<vp>_rskfinac_<lat>"
    ],
    [
        "¿Cuál es el universo de datos del feature group 'Riesgo financiero '?",
        "Sistema financiero"
    ],
    [
        "¿Cómo está relacionado el feature group 'Riesgo financiero ' con el dominio 'Historial financiero '?",
        "Forma parte del dominio Historial financiero  y se encuentra en el repositorio ibk-fs-acoe-histfin."
    ],
    [
        "¿Cuál es el propósito del feature group 'Riesgo financiero ' en el contexto del banco?",
        "Variables relacionadas con la evaluación del riesgo crediticio, días de mora o atraso en todo el sistema financiero (no exclusivamente Interbank) e información de centrales de riesgo de pagos. Este feature group pertenece al dominio Historial financiero  y su universo máximo es Sistema financiero."
    ],
    [
        "Texto estructurado",
        "Dominio: Historial financiero \nRepositorio: ibk-fs-acoe-histfin\nFeature Group: Riesgo financiero \nBitbucket Feature Group: <vp>-rskfinac-<lat>\nAWS Tabla: ibk_fs_group_<vp>_rskfinac_<lat>\nUniverso Máximo: Sistema financiero\nDefinición: Variables relacionadas con la evaluación del riesgo crediticio, días de mora o atraso en todo el sistema financiero (no exclusivamente Interbank) e información de centrales de riesgo de pagos.\n"
    ],
    [
        "¿Qué información contiene el feature group 'Perfil del cliente '?",
        "Descripciones sobre el perfil comercial de los potenciales clientes del banco, tales como el CLV del cliente, principalidad; y, segmentaciones o perfilamientos sobre el tipo de consumidor o nivel de digitalización, etc."
    ],
    [
        "¿Dónde se almacena el feature group 'Perfil del cliente '?",
        "Repositorio: ibk-fs-acoe-infocli, Bitbucket: <vp>-pflcom-<lat>, AWS Tabla: ibk_fs_group_<vp>_pflcom_<lat>"
    ],
    [
        "¿Cuál es el universo de datos del feature group 'Perfil del cliente '?",
        "Sistema financiero"
    ],
    [
        "¿Cómo está relacionado el feature group 'Perfil del cliente ' con el dominio 'Información cliente '?",
        "Forma parte del dominio Información cliente  y se encuentra en el repositorio ibk-fs-acoe-infocli."
    ],
    [
        "¿Cuál es el propósito del feature group 'Perfil del cliente ' en el contexto del banco?",
        "Descripciones sobre el perfil comercial de los potenciales clientes del banco, tales como el CLV del cliente, principalidad; y, segmentaciones o perfilamientos sobre el tipo de consumidor o nivel de digitalización, etc. Este feature group pertenece al dominio Información cliente  y su universo máximo es Sistema financiero."
    ],
    [
        "Texto estructurado",
        "Dominio: Información cliente \nRepositorio: ibk-fs-acoe-infocli\nFeature Group: Perfil del cliente \nBitbucket Feature Group: <vp>-pflcom-<lat>\nAWS Tabla: ibk_fs_group_<vp>_pflcom_<lat>\nUniverso Máximo: Sistema financiero\nDefinición: Descripciones sobre el perfil comercial de los potenciales clientes del banco, tales como el CLV del cliente, principalidad; y, segmentaciones o perfilamientos sobre el tipo de consumidor o nivel de digitalización, etc.\n"
    ],
    [
        "¿Qué información contiene el feature group 'Bases de riesgos ibk'?",
        "Información sobre los productos financieros aprobados por Interbank a clientes y no clientes, sin considerar si son ofertados o no. Incluye el monto ofertado, la tasa y la capacidad de endeudamiento máxima, conocida como CEM. Además, la evaluación del riesgo crediticio, días de mora o atraso en exclusivamente Interbank."
    ],
    [
        "¿Dónde se almacena el feature group 'Bases de riesgos ibk'?",
        "Repositorio: ibk-fs-acoe-infocli, Bitbucket: <vp>-rskibk-<lat>, AWS Tabla: ibk_fs_group_<vp>_rskibk_<lat>"
    ],
    [
        "¿Cuál es el universo de datos del feature group 'Bases de riesgos ibk'?",
        " Sistema financiero"
    ],
    [
        "¿Cómo está relacionado el feature group 'Bases de riesgos ibk' con el dominio 'Información cliente '?",
        "Forma parte del dominio Información cliente  y se encuentra en el repositorio ibk-fs-acoe-infocli."
    ],
    [
        "¿Cuál es el propósito del feature group 'Bases de riesgos ibk' en el contexto del banco?",
        "Información sobre los productos financieros aprobados por Interbank a clientes y no clientes, sin considerar si son ofertados o no. Incluye el monto ofertado, la tasa y la capacidad de endeudamiento máxima, conocida como CEM. Además, la evaluación del riesgo crediticio, días de mora o atraso en exclusivamente Interbank. Este feature group pertenece al dominio Información cliente  y su universo máximo es  Sistema financiero."
    ],
    [
        "Texto estructurado",
        "Dominio: Información cliente \nRepositorio: ibk-fs-acoe-infocli\nFeature Group: Bases de riesgos ibk\nBitbucket Feature Group: <vp>-rskibk-<lat>\nAWS Tabla: ibk_fs_group_<vp>_rskibk_<lat>\nUniverso Máximo:  Sistema financiero\nDefinición: Información sobre los productos financieros aprobados por Interbank a clientes y no clientes, sin considerar si son ofertados o no. Incluye el monto ofertado, la tasa y la capacidad de endeudamiento máxima, conocida como CEM. Además, la evaluación del riesgo crediticio, días de mora o atraso en exclusivamente Interbank.\n"
    ],
    [
        "¿Qué información contiene el feature group 'Productos '?",
        "Descripción de los montos, duración del préstamo, períodos de gracia, etc. Además de la cantidad de productos (activos y pasivos) y el saldo de productos."
    ],
    [
        "¿Dónde se almacena el feature group 'Productos '?",
        "Repositorio: ibk-fs-acoe-infocli, Bitbucket: <vp>-products-<lat>, AWS Tabla: ibk_fs_group_<vp>_products_<lat>"
    ],
    [
        "¿Cuál es el universo de datos del feature group 'Productos '?",
        " Clientes del banco"
    ],
    [
        "¿Cómo está relacionado el feature group 'Productos ' con el dominio 'Información cliente '?",
        "Forma parte del dominio Información cliente  y se encuentra en el repositorio ibk-fs-acoe-infocli."
    ],
    [
        "¿Cuál es el propósito del feature group 'Productos ' en el contexto del banco?",
        "Descripción de los montos, duración del préstamo, períodos de gracia, etc. Además de la cantidad de productos (activos y pasivos) y el saldo de productos. Este feature group pertenece al dominio Información cliente  y su universo máximo es  Clientes del banco."
    ],
    [
        "Texto estructurado",
        "Dominio: Información cliente \nRepositorio: ibk-fs-acoe-infocli\nFeature Group: Productos \nBitbucket Feature Group: <vp>-products-<lat>\nAWS Tabla: ibk_fs_group_<vp>_products_<lat>\nUniverso Máximo:  Clientes del banco\nDefinición: Descripción de los montos, duración del préstamo, períodos de gracia, etc. Además de la cantidad de productos (activos y pasivos) y el saldo de productos.\n"
    ],
    [
        "¿Qué información contiene el feature group 'Journey '?",
        "Información sobre las etapas del ciclo de vida del cliente, tales como la adquisición, activación, desarrollo o retención."
    ],
    [
        "¿Dónde se almacena el feature group 'Journey '?",
        "Repositorio: ibk-fs-acoe-journey, Bitbucket: <vp>-journey-<lat>, AWS Tabla: ibk_fs_group_<vp>_journey_<lat>"
    ],
    [
        "¿Cuál es el universo de datos del feature group 'Journey '?",
        " Clientes del banco"
    ],
    [
        "¿Cómo está relacionado el feature group 'Journey ' con el dominio 'Gestión del journey '?",
        "Forma parte del dominio Gestión del journey  y se encuentra en el repositorio ibk-fs-acoe-journey."
    ],
    [
        "¿Cuál es el propósito del feature group 'Journey ' en el contexto del banco?",
        "Información sobre las etapas del ciclo de vida del cliente, tales como la adquisición, activación, desarrollo o retención. Este feature group pertenece al dominio Gestión del journey  y su universo máximo es  Clientes del banco."
    ],
    [
        "Texto estructurado",
        "Dominio: Gestión del journey \nRepositorio: ibk-fs-acoe-journey\nFeature Group: Journey \nBitbucket Feature Group: <vp>-journey-<lat>\nAWS Tabla: ibk_fs_group_<vp>_journey_<lat>\nUniverso Máximo:  Clientes del banco\nDefinición: Información sobre las etapas del ciclo de vida del cliente, tales como la adquisición, activación, desarrollo o retención.\n"
    ],
    [
        "¿Qué información contiene el feature group 'Churn '?",
        "Variables sobre los productos cancelados o bloqueados, tipos de cancelaciones, intentos de cancelaciones y canal de cancelación."
    ],
    [
        "¿Dónde se almacena el feature group 'Churn '?",
        "Repositorio: ibk-fs-acoe-journey, Bitbucket: <vp>-churn-<lat>, AWS Tabla: ibk_fs_group_<vp>_churn_<lat>"
    ],
    [
        "¿Cuál es el universo de datos del feature group 'Churn '?",
        " Clientes del banco"
    ],
    [
        "¿Cómo está relacionado el feature group 'Churn ' con el dominio 'Gestión del journey '?",
        "Forma parte del dominio Gestión del journey  y se encuentra en el repositorio ibk-fs-acoe-journey."
    ],
    [
        "¿Cuál es el propósito del feature group 'Churn ' en el contexto del banco?",
        "Variables sobre los productos cancelados o bloqueados, tipos de cancelaciones, intentos de cancelaciones y canal de cancelación. Este feature group pertenece al dominio Gestión del journey  y su universo máximo es  Clientes del banco."
    ],
    [
        "Texto estructurado",
        "Dominio: Gestión del journey \nRepositorio: ibk-fs-acoe-journey\nFeature Group: Churn \nBitbucket Feature Group: <vp>-churn-<lat>\nAWS Tabla: ibk_fs_group_<vp>_churn_<lat>\nUniverso Máximo:  Clientes del banco\nDefinición: Variables sobre los productos cancelados o bloqueados, tipos de cancelaciones, intentos de cancelaciones y canal de cancelación.\n"
    ],
    [
        "¿Qué información contiene el feature group 'Oferta de productos '?",
        "Datos relacionados con la participación del cliente en campañas de oferta de productos, los productos ofertados, respuestas y canales."
    ],
    [
        "¿Dónde se almacena el feature group 'Oferta de productos '?",
        "Repositorio: ibk-fs-acoe-camp, Bitbucket: <vp>-cmpprod-<lat>, AWS Tabla: ibk_fs_group_<vp>_cmpprod_<lat>"
    ],
    [
        "¿Cuál es el universo de datos del feature group 'Oferta de productos '?",
        " Sistema financiero"
    ],
    [
        "¿Cómo está relacionado el feature group 'Oferta de productos ' con el dominio 'Campañas y promociones '?",
        "Forma parte del dominio Campañas y promociones  y se encuentra en el repositorio ibk-fs-acoe-camp."
    ],
    [
        "¿Cuál es el propósito del feature group 'Oferta de productos ' en el contexto del banco?",
        "Datos relacionados con la participación del cliente en campañas de oferta de productos, los productos ofertados, respuestas y canales. Este feature group pertenece al dominio Campañas y promociones  y su universo máximo es  Sistema financiero."
    ],
    [
        "Texto estructurado",
        "Dominio: Campañas y promociones \nRepositorio: ibk-fs-acoe-camp\nFeature Group: Oferta de productos \nBitbucket Feature Group: <vp>-cmpprod-<lat>\nAWS Tabla: ibk_fs_group_<vp>_cmpprod_<lat>\nUniverso Máximo:  Sistema financiero\nDefinición: Datos relacionados con la participación del cliente en campañas de oferta de productos, los productos ofertados, respuestas y canales.\n"
    ],
    [
        "¿Qué información contiene el feature group 'Campañas de consumo '?",
        "Datos relacionados con la participación del cliente en campañas de consumo con crédito o débito, cantidad o ratios de promociones enviadas, tipos de promociones, canales de envío, nivel de recepción y respuestas."
    ],
    [
        "¿Dónde se almacena el feature group 'Campañas de consumo '?",
        "Repositorio: ibk-fs-acoe-camp, Bitbucket: <vp>-cmpcons-<lat>, AWS Tabla: ibk_fs_group_<vp>_cmpcons_<lat>"
    ],
    [
        "¿Cuál es el universo de datos del feature group 'Campañas de consumo '?",
        " Clientes del banco"
    ],
    [
        "¿Cómo está relacionado el feature group 'Campañas de consumo ' con el dominio 'Campañas y promociones '?",
        "Forma parte del dominio Campañas y promociones  y se encuentra en el repositorio ibk-fs-acoe-camp."
    ],
    [
        "¿Cuál es el propósito del feature group 'Campañas de consumo ' en el contexto del banco?",
        "Datos relacionados con la participación del cliente en campañas de consumo con crédito o débito, cantidad o ratios de promociones enviadas, tipos de promociones, canales de envío, nivel de recepción y respuestas. Este feature group pertenece al dominio Campañas y promociones  y su universo máximo es  Clientes del banco."
    ],
    [
        "Texto estructurado",
        "Dominio: Campañas y promociones \nRepositorio: ibk-fs-acoe-camp\nFeature Group: Campañas de consumo \nBitbucket Feature Group: <vp>-cmpcons-<lat>\nAWS Tabla: ibk_fs_group_<vp>_cmpcons_<lat>\nUniverso Máximo:  Clientes del banco\nDefinición: Datos relacionados con la participación del cliente en campañas de consumo con crédito o débito, cantidad o ratios de promociones enviadas, tipos de promociones, canales de envío, nivel de recepción y respuestas.\n"
    ],
    [
        "¿Qué información contiene el feature group 'Campañas de educación '?",
        "Datos relacionados con la participación del cliente en campañas de educación de uso de productos o app, cantidad o ratios de comunicación enviadas, canales de envío, nivel de recepción y respuestas."
    ],
    [
        "¿Dónde se almacena el feature group 'Campañas de educación '?",
        "Repositorio: ibk-fs-acoe-camp, Bitbucket: <vp>-cmpedu-<lat>, AWS Tabla: ibk_fs_group_<vp>_cmpedu_<lat>"
    ],
    [
        "¿Cuál es el universo de datos del feature group 'Campañas de educación '?",
        " Clientes del banco"
    ],
    [
        "¿Cómo está relacionado el feature group 'Campañas de educación ' con el dominio 'Campañas y promociones '?",
        "Forma parte del dominio Campañas y promociones  y se encuentra en el repositorio ibk-fs-acoe-camp."
    ],
    [
        "¿Cuál es el propósito del feature group 'Campañas de educación ' en el contexto del banco?",
        "Datos relacionados con la participación del cliente en campañas de educación de uso de productos o app, cantidad o ratios de comunicación enviadas, canales de envío, nivel de recepción y respuestas. Este feature group pertenece al dominio Campañas y promociones  y su universo máximo es  Clientes del banco."
    ],
    [
        "Texto estructurado",
        "Dominio: Campañas y promociones \nRepositorio: ibk-fs-acoe-camp\nFeature Group: Campañas de educación \nBitbucket Feature Group: <vp>-cmpedu-<lat>\nAWS Tabla: ibk_fs_group_<vp>_cmpedu_<lat>\nUniverso Máximo:  Clientes del banco\nDefinición: Datos relacionados con la participación del cliente en campañas de educación de uso de productos o app, cantidad o ratios de comunicación enviadas, canales de envío, nivel de recepción y respuestas.\n"
    ],
    [
        "¿Qué información contiene el feature group 'Transacciones '?",
        "Información sobre las transacciones realizadas por los clientes, montos transaccionados, medios y canales por donde se transacciono."
    ],
    [
        "¿Dónde se almacena el feature group 'Transacciones '?",
        "Repositorio: ibk-fs-acoe-trx, Bitbucket: <vp>-trx-<lat>, AWS Tabla: ibk_fs_group_<vp>_trx_<lat>"
    ],
    [
        "¿Cuál es el universo de datos del feature group 'Transacciones '?",
        " Clientes del banco"
    ],
    [
        "¿Cómo está relacionado el feature group 'Transacciones ' con el dominio 'Transacciones financieras '?",
        "Forma parte del dominio Transacciones financieras  y se encuentra en el repositorio ibk-fs-acoe-trx."
    ],
    [
        "¿Cuál es el propósito del feature group 'Transacciones ' en el contexto del banco?",
        "Información sobre las transacciones realizadas por los clientes, montos transaccionados, medios y canales por donde se transacciono. Este feature group pertenece al dominio Transacciones financieras  y su universo máximo es  Clientes del banco."
    ],
    [
        "Texto estructurado",
        "Dominio: Transacciones financieras \nRepositorio: ibk-fs-acoe-trx\nFeature Group: Transacciones \nBitbucket Feature Group: <vp>-trx-<lat>\nAWS Tabla: ibk_fs_group_<vp>_trx_<lat>\nUniverso Máximo:  Clientes del banco\nDefinición: Información sobre las transacciones realizadas por los clientes, montos transaccionados, medios y canales por donde se transacciono.\n"
    ],
    [
        "¿Qué información contiene el feature group 'Consumos '?",
        "Información de los consumos con tarjetas realizadas por los clientes, incluyendo el rubro de consumo y medio o canal."
    ],
    [
        "¿Dónde se almacena el feature group 'Consumos '?",
        "Repositorio: ibk-fs-acoe-trx, Bitbucket: <vp>-consumos-<lat>, AWS Tabla: ibk_fs_group_<vp>_consumos_<lat>"
    ],
    [
        "¿Cuál es el universo de datos del feature group 'Consumos '?",
        " Clientes del banco"
    ],
    [
        "¿Cómo está relacionado el feature group 'Consumos ' con el dominio 'Transacciones financieras '?",
        "Forma parte del dominio Transacciones financieras  y se encuentra en el repositorio ibk-fs-acoe-trx."
    ],
    [
        "¿Cuál es el propósito del feature group 'Consumos ' en el contexto del banco?",
        "Información de los consumos con tarjetas realizadas por los clientes, incluyendo el rubro de consumo y medio o canal. Este feature group pertenece al dominio Transacciones financieras  y su universo máximo es  Clientes del banco."
    ],
    [
        "Texto estructurado",
        "Dominio: Transacciones financieras \nRepositorio: ibk-fs-acoe-trx\nFeature Group: Consumos \nBitbucket Feature Group: <vp>-consumos-<lat>\nAWS Tabla: ibk_fs_group_<vp>_consumos_<lat>\nUniverso Máximo:  Clientes del banco\nDefinición: Información de los consumos con tarjetas realizadas por los clientes, incluyendo el rubro de consumo y medio o canal.\n"
    ],
    [
        "¿Qué información contiene el feature group 'Experiencias de en tiendas '?",
        "Información de la interacción de los clientes en las tiendas, sus arribos, NPS, tiempos de espera, motivos de arribos, etc."
    ],
    [
        "¿Dónde se almacena el feature group 'Experiencias de en tiendas '?",
        "Repositorio: ibk-fs-acoe-exp, Bitbucket: <vp>-exptienda-<lat>, AWS Tabla: ibk_fs_group_<vp>_exptienda_<lat>"
    ],
    [
        "¿Cuál es el universo de datos del feature group 'Experiencias de en tiendas '?",
        " Sistema financiero"
    ],
    [
        "¿Cómo está relacionado el feature group 'Experiencias de en tiendas ' con el dominio 'Experiencia cliente '?",
        "Forma parte del dominio Experiencia cliente  y se encuentra en el repositorio ibk-fs-acoe-exp."
    ],
    [
        "¿Cuál es el propósito del feature group 'Experiencias de en tiendas ' en el contexto del banco?",
        "Información de la interacción de los clientes en las tiendas, sus arribos, NPS, tiempos de espera, motivos de arribos, etc. Este feature group pertenece al dominio Experiencia cliente  y su universo máximo es  Sistema financiero."
    ],
    [
        "Texto estructurado",
        "Dominio: Experiencia cliente \nRepositorio: ibk-fs-acoe-exp\nFeature Group: Experiencias de en tiendas \nBitbucket Feature Group: <vp>-exptienda-<lat>\nAWS Tabla: ibk_fs_group_<vp>_exptienda_<lat>\nUniverso Máximo:  Sistema financiero\nDefinición: Información de la interacción de los clientes en las tiendas, sus arribos, NPS, tiempos de espera, motivos de arribos, etc.\n"
    ],
    [
        "¿Qué información contiene el feature group 'Experiencias televentas '?",
        "Información de la interacción de los clientes y potenciales clientes en televentas, motivos de no aceptación, cantidad de llamadas, productos ofertados por canal, etc."
    ],
    [
        "¿Dónde se almacena el feature group 'Experiencias televentas '?",
        "Repositorio: ibk-fs-acoe-exp, Bitbucket: <vp>-exptlv-<lat>, AWS Tabla: ibk_fs_group_<vp>_exptlv_<lat>"
    ],
    [
        "¿Cuál es el universo de datos del feature group 'Experiencias televentas '?",
        " Sistema financiero"
    ],
    [
        "¿Cómo está relacionado el feature group 'Experiencias televentas ' con el dominio 'Experiencia cliente '?",
        "Forma parte del dominio Experiencia cliente  y se encuentra en el repositorio ibk-fs-acoe-exp."
    ],
    [
        "¿Cuál es el propósito del feature group 'Experiencias televentas ' en el contexto del banco?",
        "Información de la interacción de los clientes y potenciales clientes en televentas, motivos de no aceptación, cantidad de llamadas, productos ofertados por canal, etc. Este feature group pertenece al dominio Experiencia cliente  y su universo máximo es  Sistema financiero."
    ],
    [
        "Texto estructurado",
        "Dominio: Experiencia cliente \nRepositorio: ibk-fs-acoe-exp\nFeature Group: Experiencias televentas \nBitbucket Feature Group: <vp>-exptlv-<lat>\nAWS Tabla: ibk_fs_group_<vp>_exptlv_<lat>\nUniverso Máximo:  Sistema financiero\nDefinición: Información de la interacción de los clientes y potenciales clientes en televentas, motivos de no aceptación, cantidad de llamadas, productos ofertados por canal, etc.\n"
    ],
    [
        "¿Qué información contiene el feature group 'Experiencias banca telefónica '?",
        "Información de la interacción de los clientes o potenciales clientes en banca telefónica, motivos de llamada, cantidad de llamadas, tiempos de respuesta, cadencia, etc."
    ],
    [
        "¿Dónde se almacena el feature group 'Experiencias banca telefónica '?",
        "Repositorio: ibk-fs-acoe-exp, Bitbucket: <vp>-bnktelf-<lat>, AWS Tabla: ibk_fs_group_<vp>_bnktelf_<lat>"
    ],
    [
        "¿Cuál es el universo de datos del feature group 'Experiencias banca telefónica '?",
        " Sistema financiero"
    ],
    [
        "¿Cómo está relacionado el feature group 'Experiencias banca telefónica ' con el dominio 'Experiencia cliente '?",
        "Forma parte del dominio Experiencia cliente  y se encuentra en el repositorio ibk-fs-acoe-exp."
    ],
    [
        "¿Cuál es el propósito del feature group 'Experiencias banca telefónica ' en el contexto del banco?",
        "Información de la interacción de los clientes o potenciales clientes en banca telefónica, motivos de llamada, cantidad de llamadas, tiempos de respuesta, cadencia, etc. Este feature group pertenece al dominio Experiencia cliente  y su universo máximo es  Sistema financiero."
    ],
    [
        "Texto estructurado",
        "Dominio: Experiencia cliente \nRepositorio: ibk-fs-acoe-exp\nFeature Group: Experiencias banca telefónica \nBitbucket Feature Group: <vp>-bnktelf-<lat>\nAWS Tabla: ibk_fs_group_<vp>_bnktelf_<lat>\nUniverso Máximo:  Sistema financiero\nDefinición: Información de la interacción de los clientes o potenciales clientes en banca telefónica, motivos de llamada, cantidad de llamadas, tiempos de respuesta, cadencia, etc.\n"
    ],
    [
        "¿Qué información contiene el feature group 'Experiencias chats '?",
        "Información de la comunicación de los clientes o potenciales clientes con los chatbots u operadores de chats (whatsapp, Facebook, etc). Incluyendo los motivos de la comunicación, resolutividad, tiempos de respuesta, etc."
    ],
    [
        "¿Dónde se almacena el feature group 'Experiencias chats '?",
        "Repositorio: ibk-fs-acoe-exp, Bitbucket: <vp>-expchats-<lat>, AWS Tabla: ibk_fs_group_<vp>_expchats_<lat>"
    ],
    [
        "¿Cuál es el universo de datos del feature group 'Experiencias chats '?",
        " Sistema financiero"
    ],
    [
        "¿Cómo está relacionado el feature group 'Experiencias chats ' con el dominio 'Experiencia cliente '?",
        "Forma parte del dominio Experiencia cliente  y se encuentra en el repositorio ibk-fs-acoe-exp."
    ],
    [
        "¿Cuál es el propósito del feature group 'Experiencias chats ' en el contexto del banco?",
        "Información de la comunicación de los clientes o potenciales clientes con los chatbots u operadores de chats (whatsapp, Facebook, etc). Incluyendo los motivos de la comunicación, resolutividad, tiempos de respuesta, etc. Este feature group pertenece al dominio Experiencia cliente  y su universo máximo es  Sistema financiero."
    ],
    [
        "Texto estructurado",
        "Dominio: Experiencia cliente \nRepositorio: ibk-fs-acoe-exp\nFeature Group: Experiencias chats \nBitbucket Feature Group: <vp>-expchats-<lat>\nAWS Tabla: ibk_fs_group_<vp>_expchats_<lat>\nUniverso Máximo:  Sistema financiero\nDefinición: Información de la comunicación de los clientes o potenciales clientes con los chatbots u operadores de chats (whatsapp, Facebook, etc). Incluyendo los motivos de la comunicación, resolutividad, tiempos de respuesta, etc.\n"
    ],
    [
        "¿Qué información contiene el feature group 'Experiencia APP '?",
        "Información de experiencia de los clientes con las apps del banco, incluyendo tiempos de navegación, clicks, número de consultas en la app, etc."
    ],
    [
        "¿Dónde se almacena el feature group 'Experiencia APP '?",
        "Repositorio: ibk-fs-acoe-exp, Bitbucket: <vp>-expapp-<lat>, AWS Tabla: ibk_fs_group_<vp>_expapp_<lat>"
    ],
    [
        "¿Cuál es el universo de datos del feature group 'Experiencia APP '?",
        " Clientes del banco"
    ],
    [
        "¿Cómo está relacionado el feature group 'Experiencia APP ' con el dominio 'Experiencia cliente '?",
        "Forma parte del dominio Experiencia cliente  y se encuentra en el repositorio ibk-fs-acoe-exp."
    ],
    [
        "¿Cuál es el propósito del feature group 'Experiencia APP ' en el contexto del banco?",
        "Información de experiencia de los clientes con las apps del banco, incluyendo tiempos de navegación, clicks, número de consultas en la app, etc. Este feature group pertenece al dominio Experiencia cliente  y su universo máximo es  Clientes del banco."
    ],
    [
        "Texto estructurado",
        "Dominio: Experiencia cliente \nRepositorio: ibk-fs-acoe-exp\nFeature Group: Experiencia APP \nBitbucket Feature Group: <vp>-expapp-<lat>\nAWS Tabla: ibk_fs_group_<vp>_expapp_<lat>\nUniverso Máximo:  Clientes del banco\nDefinición: Información de experiencia de los clientes con las apps del banco, incluyendo tiempos de navegación, clicks, número de consultas en la app, etc.\n"
    ],
    [
        "¿Qué información contiene el feature group 'Experiencia digital '?",
        "Información sobre otras variables digitales de los clientes que no tengan que ver con transacciones o las apps del banco, incluyendo uso de canales físicos-digitales, como ATMs y variables de la web del banco."
    ],
    [
        "¿Dónde se almacena el feature group 'Experiencia digital '?",
        "Repositorio: ibk-fs-acoe-exp, Bitbucket: <vp>-expdig-<lat>, AWS Tabla: ibk_fs_group_<vp>_expdig_<lat>"
    ],
    [
        "¿Cuál es el universo de datos del feature group 'Experiencia digital '?",
        " Sistema financiero"
    ],
    [
        "¿Cómo está relacionado el feature group 'Experiencia digital ' con el dominio 'Experiencia cliente '?",
        "Forma parte del dominio Experiencia cliente  y se encuentra en el repositorio ibk-fs-acoe-exp."
    ],
    [
        "¿Cuál es el propósito del feature group 'Experiencia digital ' en el contexto del banco?",
        "Información sobre otras variables digitales de los clientes que no tengan que ver con transacciones o las apps del banco, incluyendo uso de canales físicos-digitales, como ATMs y variables de la web del banco. Este feature group pertenece al dominio Experiencia cliente  y su universo máximo es  Sistema financiero."
    ],
    [
        "Texto estructurado",
        "Dominio: Experiencia cliente \nRepositorio: ibk-fs-acoe-exp\nFeature Group: Experiencia digital \nBitbucket Feature Group: <vp>-expdig-<lat>\nAWS Tabla: ibk_fs_group_<vp>_expdig_<lat>\nUniverso Máximo:  Sistema financiero\nDefinición: Información sobre otras variables digitales de los clientes que no tengan que ver con transacciones o las apps del banco, incluyendo uso de canales físicos-digitales, como ATMs y variables de la web del banco.\n"
    ],
    [
        "¿Qué información contiene el feature group 'Comportamiento de pagos'?",
        "Historial de pagos por tipo de producto dentro de Interbank, incluyendo días de mora y deuda acumulada."
    ],
    [
        "¿Dónde se almacena el feature group 'Comportamiento de pagos'?",
        "Repositorio: ibk-fs-acoe-cob, Bitbucket: <vp>-pagos-<lat>, AWS Tabla: ibk_fs_group_<vp>_pagos_<lat>"
    ],
    [
        "¿Cuál es el universo de datos del feature group 'Comportamiento de pagos'?",
        " Clientes del banco"
    ],
    [
        "¿Cómo está relacionado el feature group 'Comportamiento de pagos' con el dominio 'Cobranzas '?",
        "Forma parte del dominio Cobranzas  y se encuentra en el repositorio ibk-fs-acoe-cob."
    ],
    [
        "¿Cuál es el propósito del feature group 'Comportamiento de pagos' en el contexto del banco?",
        "Historial de pagos por tipo de producto dentro de Interbank, incluyendo días de mora y deuda acumulada. Este feature group pertenece al dominio Cobranzas  y su universo máximo es  Clientes del banco."
    ],
    [
        "Texto estructurado",
        "Dominio: Cobranzas \nRepositorio: ibk-fs-acoe-cob\nFeature Group: Comportamiento de pagos\nBitbucket Feature Group: <vp>-pagos-<lat>\nAWS Tabla: ibk_fs_group_<vp>_pagos_<lat>\nUniverso Máximo:  Clientes del banco\nDefinición: Historial de pagos por tipo de producto dentro de Interbank, incluyendo días de mora y deuda acumulada.\n"
    ],
    [
        "¿Qué información contiene el feature group 'Medios de cobranza'?",
        "Medios de comunicación para las cobranzas, cantidad de llamadas, cantidad de llamadas rechazadas, etc."
    ],
    [
        "¿Dónde se almacena el feature group 'Medios de cobranza'?",
        "Repositorio: ibk-fs-acoe-cob, Bitbucket: <vp>-cobros-<lat>, AWS Tabla: ibk_fs_group_<vp>_cobros_<lat>"
    ],
    [
        "¿Cuál es el universo de datos del feature group 'Medios de cobranza'?",
        " Clientes del banco"
    ],
    [
        "¿Cómo está relacionado el feature group 'Medios de cobranza' con el dominio 'Cobranzas '?",
        "Forma parte del dominio Cobranzas  y se encuentra en el repositorio ibk-fs-acoe-cob."
    ],
    [
        "¿Cuál es el propósito del feature group 'Medios de cobranza' en el contexto del banco?",
        "Medios de comunicación para las cobranzas, cantidad de llamadas, cantidad de llamadas rechazadas, etc. Este feature group pertenece al dominio Cobranzas  y su universo máximo es  Clientes del banco."
    ],
    [
        "Texto estructurado",
        "Dominio: Cobranzas \nRepositorio: ibk-fs-acoe-cob\nFeature Group: Medios de cobranza\nBitbucket Feature Group: <vp>-cobros-<lat>\nAWS Tabla: ibk_fs_group_<vp>_cobros_<lat>\nUniverso Máximo:  Clientes del banco\nDefinición: Medios de comunicación para las cobranzas, cantidad de llamadas, cantidad de llamadas rechazadas, etc.\n"
    ],
    [
        "¿Qué información contiene el feature group 'Intercorp transformada'?",
        "Información sobre las variables transformadas de intercorp, y en que modelos se utilizan."
    ],
    [
        "¿Dónde se almacena el feature group 'Intercorp transformada'?",
        "Repositorio: ibk-fs-acoe-intercorp, Bitbucket: ibk-itcx-<lat>, AWS Tabla: ibk_fs_group_ibk_itcx_<lat>"
    ],
    [
        "¿Cuál es el universo de datos del feature group 'Intercorp transformada'?",
        "Población completa"
    ],
    [
        "¿Cómo está relacionado el feature group 'Intercorp transformada' con el dominio 'Variables INTERCORP'?",
        "Forma parte del dominio Variables INTERCORP y se encuentra en el repositorio ibk-fs-acoe-intercorp."
    ],
    [
        "¿Cuál es el propósito del feature group 'Intercorp transformada' en el contexto del banco?",
        "Información sobre las variables transformadas de intercorp, y en que modelos se utilizan. Este feature group pertenece al dominio Variables INTERCORP y su universo máximo es Población completa."
    ],
    [
        "Texto estructurado",
        "Dominio: Variables INTERCORP\nRepositorio: ibk-fs-acoe-intercorp\nFeature Group: Intercorp transformada\nBitbucket Feature Group: ibk-itcx-<lat>\nAWS Tabla: ibk_fs_group_ibk_itcx_<lat>\nUniverso Máximo: Población completa\nDefinición: Información sobre las variables transformadas de intercorp, y en que modelos se utilizan.\n"
    ]
]